[
  {
    "title": "ثرثرة فوق النيل",
    "format": "كتاب جيب",
    "language": "سويدية",
    "weight": "192 جرام",
    "translator": "كاميل السبيتي",
    "edition": 1,
    "author": "نجيب محفوظ",
    "description": "ثرثرة فوق النيل هي رواية من تأليف الكاتب المصري الحائز على جائزة نوبل في الأدب، نجيب محفوظ. تم تحويلها أيضًا إلى فيلم طويل. أثارت الرواية غضب النظام الحاكم آنذاك وكادت أن تؤدي إلى سجن الكاتب. تستكشف الرواية أفكار المثقفين وواقعهم المؤلم، وتقدم أمثلة على الأفكار التي شغلتهم لفترة طويلة. تجمع بين النقد السلبي والإيجابي لوضع يحاول إعادة الحياة للمثقفين المدمرين وإظهار قوتهم على السياسة والمجتمع. تدور أحداث القصة حول حياة شخصيات مختلفة من المجتمع المصري، الذين يلتقون بانتظام على مركب عائم على النيل لاستخدام الحشيش والاستمتاع، في محاولة للهروب من الواقع اليومي البائس. تمثل الشخصيات أجزاءً مختلفة من المجتمع المصري، بما في ذلك ممثل قاسٍ، موظف محبط، ناقد فني انتهازي، صحفي متذمر وطالب جامعي يعاني من إهمال والديه. ثرثرة فوق النيل هي واحدة من أبرز أعمال نجيب محفوظ ولها تأثير كبير على المجتمع. تم ترجمتها إلى العديد من اللغات حول العالم واستقبلت بإعجاب وقبول كبيرين.",
    "publisher": "دار كومو للنشر",
    "page_count": 158,
    "published_date": "2022-01-22",
    "ISBN": "9789151972800",
    "img": "https://s1.adlibris.com/images/62648499/babbel-over-nilen.jpg"
  },
  {
    "title": "إستريد (العربية)",
    "format": "غلاف صلب",
    "language": "سويدية",
    "weight": "650 جرام",
    "translator": "",
    "edition": "",
    "author": "يوهانا هيلدبرانت",
    "description": "في كتاب إستريد، الجزء الأخير في سلسلة قصة فالهالا المحبوبة، تستمر قصة الحب بين الملكة والملك الأكثر شهرة في عصر الفايكنج: سيغريد العظيمة وسفين ذو اللحية المشقوقة. تابع القصة في عصر الفايكنج في القرن التاسع، حيث ولدت الشمال من صراعات الملوك الأسطوريين، وآلهة فالهالا ما زالت قوية أمام المسيحيين. طفلان يمكنهما إنقاذ العالم من الوقوع في الحرب والفوضى ولكن المعركة من أجل حياتهم وأرواحهم صعبة، وفقط بمساعدة القوى يمكنهم البقاء على قيد الحياة. سيغريد تحكم وحدها وقوية على أراضيها في جوتلاند. كأم للملك المستقبلي لسفيتشود، فهي واثقة من قوتها وقوة الآلهة القديمة. ولكن عدوًا من الماضي نسج شبكة من الأكاذيب. تم اختطاف ابنتها إستريد وأدركت سيغريد أنها لا تستطيع حتى الوثوق بأقرب المقربين لإنقاذ حياتها وحياة أطفالها. فقط الإلهة فريا، والرجل الذي أحبته وطردته سابقًا، يمكنهم إنقاذها من المصير الذي ينتظرها. عندما تُهان إستريد من قبل أعداء والدتها، تحاول الانتحار. في اللحظة الأخيرة، تتلقى مساعدة من روحها للهرب. بقيادة أروح، يجب أن تمر عبر أرض العدو إلى الأمان على أراضي والدتها. في الطريق، تلتقي برجل يمكنه أن يمنحها ما تخشاه أمها أكثر وتتمناه، الحقيقة عن والدها الحقيقي. مبلغ كبير من الفضة يجعل ملك الدنمارك سفين ذو اللحية المشقوقة يترك إنجلترا التي كان يريد دائمًا غزوها. عند عودته إلى الوطن، يهاجمه إريك المنتصر ويضطر للقتال من أجل تاجه الملكي. الشخص الوحيد الذي يمكنه مساعدة سفين هو المرأة التي يكرهها أكثر من أي شيء - سيغريد العظيمة. تُترجم الرواية إلى العربية بواسطة المترجم الشهير كاميل السبيتي، الذي ترجم العديد من الروايات السويدية.",
    "publisher": "دار كومو للنشر",
    "page_count": 320,
    "published_date": "2020-12-15",
    "ISBN": "9789151972787",
    "img": "https://s2.adlibris.com/images/60473239/estrid-arabiska.jpg"
  },
  {
    "title": "عندما تصبح الأرض ذهبًا (العربية)",
    "format": "كتاب جيب",
    "language": "سويدية",
    "weight": "200 جرام",
    "translator": "",
    "edition": "",
    "author": "مصطفى خلدون",
    "description": "سيساعد الكتاب على التفكير بطريقة جديدة لمواجهة التحديات والصراعات التي لا مفر منها بسبب العولمة والتحديات العابرة للحدود مثل الوباء والهجرة وقضايا الاندماج. يناقش الكتاب أيضًا المشكلات الفكرية المستقبلية الناجمة عن عصر الذكاء الاصطناعي. سيساعد الكتاب كل من الأفراد، المجتمع، الثقافة، المنظمات، والدول المختلفة من خلال الوصول إلى نظرية إدارة القوة المستمدة في نهاية الكتاب. لقد استخدمت علمًا وفلسفة قديمة (الخيمياء) لاستخدامها بطريقة حديثة. حاولت تقديمها بطريقة بسيطة ومختصرة بحيث يشعر القارئ بنفسه في الكتاب. سيصبح الكتاب مرجعًا لكل من يريد أن يجد نفسه، هويته ويريد أن يكون بحالة جيدة، أفضل، بأفضل حال. وأيضًا يمكن أن يقود مشاريع حياته المختلفة بأفضل طريقة. سيتم إصدار نسخة سويدية من الكتاب خلال عام 2022. رؤية الكتاب هي تعزيز المجتمع والعالم، من خلال النقاط التالية:\n\nتعزيز الاندماج بين الثقافات المختلفة في المجتمع السويدي.\nإطلاق حوار حقيقي على مستوى آخر بين الحضارات المختلفة.\nتقريب طرق التفكير بين العالم الشرقي والعالم الغربي.\nأن يكون الفرد بحالة جيدة، أو أن يصبح أكثر سعادة أو أن يتجاوز مختلف الذنوب.\nتعزيز التضامن في المجتمع.\nإيجاد معنى للحياة.\nقيادة النفس، المجتمع، وجميع أنواع المشاريع.\nقيادة العالم بطريقة سلمية.\nوغيرها.",
    "publisher": "دار كومو للنشر",
    "page_count": 168,
    "published_date": "2021-11-10",
    "ISBN": "9789151972794",
    "img": "https://s1.adlibris.com/images/62642391/nar-jorden-blir-guld-arabiska.jpg"
  },
  {
    "title": "مرحبًا في الدنمارك، بالإيطالية (2020)",
    "format": "غلاف عادي",
    "language": "الإيطالية",
    "weight": "590 جرام",
    "translator": "ماريا ليندغرين",
    "edition": 1,
    "author": "غرونلوند وبير إيلستروب",
    "description": "حوالي 375 صورة من جميع أنحاء الدنمارك. العائلة المالكة، غرينلاند، جزر فارو، القصور، المناظر الطبيعية، المدن وكل المعالم الأخرى مجتمعة في 128 صفحة في غلاف عادي. متوفرة في ستة إصدارات لغوية. هدية مناسبة لزيارات الخارج ولعائلة الضيافة. الوزن 590 جرام.",
    "publisher": "دار كومو للنشر",
    "page_count": 127,
    "published_date": "2020-05-12",
    "ISBN": "9788770840637",
    "img": "https://s1.adlibris.com/images/59412380/benvenuti-in-danimarca-italiensk-2020.jpg"
  },
  {
    "title": "الغريب ذلك",
    "format": "كتاب جيب",
    "language": "سويدية",
    "weight": "310 جرام",
    "translator": "كاميل السبيتي",
    "edition": 1,
    "author": "مريم حرموش",
    "description": "وصف الكتاب غير متوفر",
    "publisher": "دار كومو للنشر",
    "page_count": "",
    "published_date": "2022-09-01",
    "ISBN": "9789198797206",
    "img": "https://s2.adlibris.com/images/64294573/den-dar-framlingen.jpg"
  },
  {
    "title": "كأن العفو موجود",
    "format": "مجلد",
    "language": "السويدية",
    "weight": "312 جرام",
    "translator": "لينيا روتستروم",
    "edition": 1,
    "author": "ماريانا ترافاسيو",
    "description": "في يوم دافئ، يهب ريح شمالية عبر الأراضي الجافة، يصل رجل يُدعى لوبريت إلى قرية صغيرة في الأرجنتين بحثًا عن امرأة. يتحدث ثلاثة أصدقاء ويرون على بعض الكأس من الجن، ويخبرون القادم الجديد أنهم لا يعرفون المرأة التي يسأل عنها. الجن لا يقضي على الشك والتوتر الذي يكمن في الجو. يستخرج الزائر سكينًا، وبعد لحظات يكون قد توفي ودُفن تحت المنزل. بعد أسبوعين، يظهر ثلاثة فرسان في القرية. يبحثون عن أخيهم، ولكن التفسير الذي يحصلون عليه لا يقنعهم. الآن يريدون الانتقام. كأن العفو موجود هو كتاب مليء بالرمزية، وهو رواية غاوتشو-غربية كافكية عن العدالة والولاء والصداقة. تصوّر ماريانا ترافاسيو بروزها الإيقاعي عالمًا ساحرًا وتأسر القارئ في حكاية أخلاقية عن الطبيعة الحقيقية للإنسانية. ماريانا ترافاسيو (1967) وُلدت في روساريو، الأرجنتين، وتعيش الآن في بوينس آيرس. هي عالمة نفس وحاصلة على درجة الماجستير في الكتابة الإبداعية. تعمل أيضًا كمترجمة من الفرنسية والبرتغالية. حازت قصصها على العديد من الجوائز الوطنية والدولية ونُشرت في مجلات وأنطولوجيات في الأرجنتين وأوروغواي والبرازيل وكوبا وإسبانيا والولايات المتحدة. وهي مؤلفة رواية Quebrada (2021) ومجموعتي قصص Cotidiano (2015) وCenizas de Carnaval (2018). كأن العفو موجود هو أول رواية لها تُترجم إلى السويدية. تمت ترجمة كأن العفو موجود من الإسبانية إلى السويدية بواسطة لينيا روتستروم.",
    "publisher": "منشورات بروساك",
    "page_count": 116,
    "published_date": "2022-03-11",
    "ISBN": "9789198684742",
    "img": "https://s2.adlibris.com/images/62281026/som-om-forlatelse-fanns.jpg"
  },
  {
    "title": "نقطة.كوم",
    "format": "غلاف عادي",
    "language": "الإسبانية",
    "weight": "233 جرام",
    "translator": "",
    "edition": 1,
    "author": "بيورن لوندن",
    "description": "وصف الكتاب غير متوفر",
    "publisher": "منشورات ليتورا",
    "page_count": 193,
    "published_date": "2019-08-17",
    "ISBN": "9789186528133",
    "img": "https://s2.adlibris.com/images/60908543/dotcom.jpg"
  },
  {
    "title": "رحلات كازانوفا اللاحقة: رواية مخصصة لذكرى جاك جياكومو كازانوفا دي سينجالت (1725-1798)",
    "format": "كتاب بجيب",
    "language": "السويدية",
    "weight": "350 جرام",
    "translator": "",
    "edition": 2,
    "author": "جاكو ويروب",
    "description": "جاك كازانوفا، جيل صاحب الألف صاحب الألف، في رحلات خطيرة ومثيرة للجدل إلى عواصم القارات الثلاث، إلى قرى الهنود الحمر في الأمازون، بين نساء المليونيرات المعذبات في فلوريدا أو بين موظفات النقانق الفاحشات في ميولبي. هذا الكازانوفا المعاصر هو رجل المفارقات، البطل والشرير، الفاخر الأرستقراطي والشهم المتهم، الفنان السياسي والفيلسوف الثقافي، الراديكالي التناقضي والمتحفظ المزعوم، العلماني العلمي والإنسان العاطفي المتحمس، الحريص على قول الحقيقة والكاذب المعروف. إنه يحاول أن يعيش حياة قريبة من مغامرات أسلافه الكبار - لكن السبعينات ليست الخمسينات! يبدو أن مثاليات الكازانوفا القديم لا يمكن أن تتحقق في أي مكان، سواء في بانكوك أو ريكيافيك أو بوغوتا أو هاغساترا! ينتهي معظم الأمور عند نهاية المطاف، سواء كانت قصص النساء أو التحليلات المفصلة لسيرورة العالم (فالكازانوفا كان فعلاً فلاسفة، رجل من القرن التاسع عشر حقيقي!). الأمور تنتهي في الغالب بالفوضى والخيال. هل سيصبح الحب نفسه سقوطه؟ مشتتا بين زانيتا اللطيفة والنمرة إنجريد، يجب عليه أن يختار، اختيار ضروري ولكن مستحيل للكازانوفا الذي يرفض في عالمه تصور معنى كلمة اختيار.",
    "publisher": "منشورات كومو",
    "page_count": 394,
    "published_date": "2015-11-02",
    "ISBN": " 9789100158354",
    "img": "https://s2.adlibris.com/images/22184778/casanovas-senare-resor-roman-tillagnad-minnet-av-jacques-giacomo-casanova-de-seingalt-1725-1798.jpg"
  },
  {
    "title": "جاكومو بونتي",
    "format": "كتاب بجيب",
    "language": "السويدية",
    "weight": "188 جرام",
    "translator": "مانانا كوبيدز، كريستيان كارلسون",
    "edition": 1,
    "author": "داتو ماجرادز",
    "description": "جياكومو بونتي يصور بمساعدة التاريخ والأساطير حاضرًا فوضويًا وقريبًا في بلد شاب: جورجيا أصبحت مستقلة عن الاتحاد السوفيتي في عام 1991. العنوان يشير إلى قصيدة جيمس جويس ”جياكومو جويس“، التي كُتبت في تريستي عام 1914 ونُشرت بعد وفاته في عام 1968. جياكومو هو الاسم الإيطالي لجيمس. وبونتي، الذي يعني ”جسر“ بالإيطالية، يعني بالجورجية أيضًا ”سخافة “أو ”تضليل“. وُلد داتو ماجرادز في تبليسي عام 1962. ابتدأ كشاعر في الثمانينيات وكان وزيرًا للثقافة في جورجيا لبضع سنوات في بداية التسعينيات، وهو كاتب نشيط للنشيد الوطني الحالي منذ عام 2004 وشارك في احتجاجات ضد منصب رئيس الجورجي ساكاشفيلي في عام 2009.",
    "publisher": "منشورات سموكادول",
    "page_count": 88,
    "published_date": "2018-05-23",
    "ISBN": "9789186175788",
    "img": "https://s2.adlibris.com/images/44163626/giacomo-ponti.jpg"
  },
  {
    "title": "مرحبًا بكم في الدنمارك، الإسبانية (2020)",
    "format": "كتاب جيب",
    "language": "الإسبانية",
    "weight": "585 غرام",
    "translator": "كيرستين غورانسون",
    "edition": 1,
    "author": "ميكل غرولوند آندري",
    "description": "حوالي 375 صورة من جميع أنحاء الدنمارك. العائلة المالكة، غرينلاند، جزر فارو، القصور، المناظر الطبيعية، المدن وجميع المعالم الأخرى مجتمعة على 128 صفحة في غلاف ورقي. متوفر في ستة إصدارات لغوية. هدية مناسبة لزيارات الخارج ولعائلة الاستضافة. الوزن 590 غرامًا.",
    "publisher": "مطبعة غرولوند",
    "page_count": 127,
    "published_date": "2020-05-12",
    "ISBN": "9788770840644",
    "img": "https://s2.adlibris.com/images/59411414/bienvenidos-a-dinamarca-spansk-2020.jpg"
  }
]