[
  {
    "title": "ثرثرة فوق النيل",
    "format": "كتاب جيب",
    "language": "سويدية",
    "weight": "192 جرام",
    "translator": "كاميل السبيتي",
    "edition": 1,
    "author": "نجيب محفوظ",
    "description": "ثرثرة فوق النيل هي رواية من تأليف الكاتب المصري الحائز على جائزة نوبل في الأدب، نجيب محفوظ. تم تحويلها أيضًا إلى فيلم طويل. أثارت الرواية غضب النظام الحاكم آنذاك وكادت أن تؤدي إلى سجن الكاتب. تستكشف الرواية أفكار المثقفين وواقعهم المؤلم، وتقدم أمثلة على الأفكار التي شغلتهم لفترة طويلة. تجمع بين النقد السلبي والإيجابي لوضع يحاول إعادة الحياة للمثقفين المدمرين وإظهار قوتهم على السياسة والمجتمع. تدور أحداث القصة حول حياة شخصيات مختلفة من المجتمع المصري، الذين يلتقون بانتظام على مركب عائم على النيل لاستخدام الحشيش والاستمتاع، في محاولة للهروب من الواقع اليومي البائس. تمثل الشخصيات أجزاءً مختلفة من المجتمع المصري، بما في ذلك ممثل قاسٍ، موظف محبط، ناقد فني انتهازي، صحفي متذمر وطالب جامعي يعاني من إهمال والديه. ثرثرة فوق النيل هي واحدة من أبرز أعمال نجيب محفوظ ولها تأثير كبير على المجتمع. تم ترجمتها إلى العديد من اللغات حول العالم واستقبلت بإعجاب وقبول كبيرين.",
    "publisher": "دار كومو للنشر",
    "page_count": 158,
    "published_date": "2022-01-22",
    "published_year": "2022",
    "ISBN": "9789151972800",
    "img": "https://s1.adlibris.com/images/62648499/babbel-over-nilen.jpg",
    "categories":["الأدب الجميل"]

  },
  {
    "title": "إستريد (العربية)",
    "format": "غلاف صلب",
    "language": "سويدية",
    "weight": "650 جرام",
    "translator": "",
    "edition": "",
    "author": "يوهانا هيلدبرانت",
    "description": "في كتاب إستريد، الجزء الأخير في سلسلة قصة فالهالا المحبوبة، تستمر قصة الحب بين الملكة والملك الأكثر شهرة في عصر الفايكنج: سيغريد العظيمة وسفين ذو اللحية المشقوقة. تابع القصة في عصر الفايكنج في القرن التاسع، حيث ولدت الشمال من صراعات الملوك الأسطوريين، وآلهة فالهالا ما زالت قوية أمام المسيحيين. طفلان يمكنهما إنقاذ العالم من الوقوع في الحرب والفوضى ولكن المعركة من أجل حياتهم وأرواحهم صعبة، وفقط بمساعدة القوى يمكنهم البقاء على قيد الحياة. سيغريد تحكم وحدها وقوية على أراضيها في جوتلاند. كأم للملك المستقبلي لسفيتشود، فهي واثقة من قوتها وقوة الآلهة القديمة. ولكن عدوًا من الماضي نسج شبكة من الأكاذيب. تم اختطاف ابنتها إستريد وأدركت سيغريد أنها لا تستطيع حتى الوثوق بأقرب المقربين لإنقاذ حياتها وحياة أطفالها. فقط الإلهة فريا، والرجل الذي أحبته وطردته سابقًا، يمكنهم إنقاذها من المصير الذي ينتظرها. عندما تُهان إستريد من قبل أعداء والدتها، تحاول الانتحار. في اللحظة الأخيرة، تتلقى مساعدة من روحها للهرب. بقيادة أروح، يجب أن تمر عبر أرض العدو إلى الأمان على أراضي والدتها. في الطريق، تلتقي برجل يمكنه أن يمنحها ما تخشاه أمها أكثر وتتمناه، الحقيقة عن والدها الحقيقي. مبلغ كبير من الفضة يجعل ملك الدنمارك سفين ذو اللحية المشقوقة يترك إنجلترا التي كان يريد دائمًا غزوها. عند عودته إلى الوطن، يهاجمه إريك المنتصر ويضطر للقتال من أجل تاجه الملكي. الشخص الوحيد الذي يمكنه مساعدة سفين هو المرأة التي يكرهها أكثر من أي شيء - سيغريد العظيمة. تُترجم الرواية إلى العربية بواسطة المترجم الشهير كاميل السبيتي، الذي ترجم العديد من الروايات السويدية.",
    "publisher": "دار كومو للنشر",
    "page_count": 320,
    "published_date": "2020-12-15",
    "published_year": "2020",
    "ISBN": "9789151972787",
    "img": "https://s2.adlibris.com/images/60473239/estrid-arabiska.jpg",
    "categories": ["المناطق الجغرافية", "الأدب الجميل"]
  },
  {
    "title": "عندما تصبح الأرض ذهبًا (العربية)",
    "format": "كتاب جيب",
    "language": "سويدية",
    "weight": "200 جرام",
    "translator": "",
    "edition": "",
    "author": "مصطفى خلدون",
    "description": "سيساعد الكتاب على التفكير بطريقة جديدة لمواجهة التحديات والصراعات التي لا مفر منها بسبب العولمة والتحديات العابرة للحدود مثل الوباء والهجرة وقضايا الاندماج. يناقش الكتاب أيضًا المشكلات الفكرية المستقبلية الناجمة عن عصر الذكاء الاصطناعي. سيساعد الكتاب كل من الأفراد، المجتمع، الثقافة، المنظمات، والدول المختلفة من خلال الوصول إلى نظرية إدارة القوة المستمدة في نهاية الكتاب. لقد استخدمت علمًا وفلسفة قديمة (الخيمياء) لاستخدامها بطريقة حديثة. حاولت تقديمها بطريقة بسيطة ومختصرة بحيث يشعر القارئ بنفسه في الكتاب. سيصبح الكتاب مرجعًا لكل من يريد أن يجد نفسه، هويته ويريد أن يكون بحالة جيدة، أفضل، بأفضل حال. وأيضًا يمكن أن يقود مشاريع حياته المختلفة بأفضل طريقة. سيتم إصدار نسخة سويدية من الكتاب خلال عام 2022. رؤية الكتاب هي تعزيز المجتمع والعالم، من خلال النقاط التالية:\n\nتعزيز الاندماج بين الثقافات المختلفة في المجتمع السويدي.\nإطلاق حوار حقيقي على مستوى آخر بين الحضارات المختلفة.\nتقريب طرق التفكير بين العالم الشرقي والعالم الغربي.\nأن يكون الفرد بحالة جيدة، أو أن يصبح أكثر سعادة أو أن يتجاوز مختلف الذنوب.\nتعزيز التضامن في المجتمع.\nإيجاد معنى للحياة.\nقيادة النفس، المجتمع، وجميع أنواع المشاريع.\nقيادة العالم بطريقة سلمية.\nوغيرها.",
    "publisher": "دار كومو للنشر",
    "page_count": 168,
    "published_date": "2021-11-10",
    "published_year": "2021",
    "ISBN": "9789151972794",
    "img": "https://s1.adlibris.com/images/62642391/nar-jorden-blir-guld-arabiska.jpg",
    "categories": ["المجتمع والسياسة"]
  },
  {
    "title": "الغريب ذلك",
    "format": "كتاب جيب",
    "language": "سويدية",
    "weight": "310 جرام",
    "translator": "كاميل السبيتي",
    "edition": 1,
    "author": "مريم حرموش",
    "description": "وصف الكتاب غير متوفر",
    "publisher": "دار كومو للنشر",
    "page_count": "",
    "published_date": "2022-09-01",
    "published_year": "2022",
    "ISBN": "9789198797206",
    "img": "https://s2.adlibris.com/images/64294573/den-dar-framlingen.jpg",
    "categories":["الأدب الجميل"]
  }
]