[
  {
    "title": "Babbel över Nilen",
    "format": "Pocketbok",
    "language": "Svenska",
    "weight": "192 gram",
    "translator": "Camiel Al-Sabitti",
    "edition": 1,
    "author": "Naguib Mahfouz",
    "description": "Babbel över Nilen är en roman av den egyptiska författaren och Nobelpristagaren i litteratur, Naguib Mahfouz. Den filmatiserades också som långfilm. Romanen väckte ilska hos den dåvarande regimen och nästan ledde till författarens fängslande. Romanen utforskar de intellektuellas idéer och deras smärtsamma verklighet, och ger exempel på de idéer som har upptagit dem under lång tid. Den kombinerar negativ och positiv kritik av en situation som försöker återupprätta livet för förstörda intellektuella och visa deras makt över politik och samhälle. Handlingen kretsar kring livet för olika karaktärer från det egyptiska samhället, som permanent möts på en husbåt vid Nilen för att använda hasch och ha kul, i ett försök att fly från den eländiga dagliga verkligheten. Karaktärerna representerar olika delar av det egyptiska samhället, inklusive en hänsynslös skådespelare, en frustrerad anställd, en utilitaristisk konstkritiker, en klagande journalist och en universitetsstudent som lider av sina föräldrars vanvård. Babbel över Nilen är ett av de mest framstående verken av Naguib Mahfouz och har haft stor inverkan på samhället. Det har översatts till många språk runt om i världen och har mötts av stor beundran och acceptans.",
    "publisher": "Como förlag",
    "page_count": 158,
    "published_date": "2022-01-22",
    "ISBN": "9789151972800",
    "img": "https://s1.adlibris.com/images/62648499/babbel-over-nilen.jpg"
  },
  {
    "title": "Estrid (arabiska)",
    "format": "Inbunden",
    "language": "Svenska",
    "weight": "650 gram",
    "translator": "",
    "edition": "",
    "author": "Johanne Hildebrandt",
    "description": "I Estrid, den senaste delen i den älskade Sagan om Valhalla-serien, fortsätter kärlekshistorien mellan vikingatidens mest mytomspunna drottning och kung: Sigrid Storråda och Svend Tveskägg. Följ med till 900-talets vikingatid då Norden föds ur legendariska kungars strider, och Valhallas gudar ännu står starka mot de kristna. Två barn kan rädda världen från att störta ner i krig och kaos men striden om deras liv och själar är hård, och bara med makternas hjälp kan de överleva.Sigrid härskar ensam och mäktig över sina marker i Götland. Som mor till Svitjods blivande kung är hon säker på sin och de gamla gudarnas makt. Men en fiende från förr har vävt ett nät av lögner. Dottern Estrid tas till fråga och Sigrid tvingas inse att hon inte ens kan lita på sina närmaste för att rädda sitt och barnens liv. Endast gudinnan Freja, och den man hon en gång älskade och fördrev, kan rädda henne från det öde som väntar.När Estrid skändas av modern svurna fiender försöker hon ta sitt eget liv. I sista stund får hon hjälp av sin fylgia att fly. Vägledd av den nyckfullaste av diser måste hon ta sig genom fiendeland till säkerheten på mors marker. På vägen dit möter hon en man som kan skänka henne det som mor både fruktar mest och längtar efter, sanningen om vem som egentligen är hennes far.En förmögenhet i silver förmår Danmarks kung Svend Tveskägg att till slut lämna det England han alltid velat erövra. När han återvänder hem anfaller Erik Segersäll och han tvingas strida för sin kungakrona. Den enda som kan hjälpa Svend är kvinnan han hatar mest av allt – Sigrid Storråda.Romanen översätts till arabiska av den välkände översättaren Camiel Alsabitti, som har översatt många svenska romaner.",
    "publisher": "Como förlag",
    "page_count": 320,
    "published_date": "2020-12-15",
    "ISBN": "9789151972787",
    "img": "https://s2.adlibris.com/images/60473239/estrid-arabiska.jpg"
  },
  {
    "title": "När jorden blir guld (arabiska)",
    "format": "Pocketbok",
    "language": "Svenska",
    "weight": "200 gram",
    "translator": "",
    "edition": "",
    "author": "Mustafa Khaldon",
    "description": "Boken kommer att hjälpa till att tänka på nytt sätt för att möta fram de nyanskaffade utmaningar och konflikter som är oundvikliga p.g.a. globalisering och de övergränsande utmaningar såsom pandemi, migration och integrationsfrågor. Boken diskuterar även framtida tankoproblem som orsakas av de artificiell intelligens tiden. Boken kommer att hjälpa både dig som individ, samhälle, kultur och organisationer men även olika typer av stater genom att komma fram till maktstyre teori som utvinnas i slutet av boken. Där har jag nyttjat en gammal vetenskap och filosofi (alkemist) för att nyttja det på ett modernt sätt. Jag försökte att framföra det på väldig enkelt kortfattat sätt så att mottagaren känner sig själv i boken. Boken kommer att bli en referens till alla som vill hitta sig själva, sin identitet och vill må bra, bättre, bäst. Samt kan leda sitt livs olika projekt på ett bästa sätt. Ett svenskt kopia på boken kommer under 2022.Visionen i boken är att främja samhället och världen, se nedanstående punkter:Berika integrationen mellan olika kulturer av svenska samhället.Sätta igång verklig dialog på annan nivå mellan olika civilisationer.Närma tänksättet mellan ostvärlden och västvärlden.Må bra som individ, eller blir gladare eller gå ur olika synder.Främja solidaritet i samhället.Hitta meningen med livet.Leda sig själv, samhället och all typ av projekt.Leda världen på ett fredligt sätt.M.m",
    "publisher": "Como förlag",
    "page_count": 168,
    "published_date": " 2021-11-10",
    "ISBN": "9789151972794",
    "img": "https://s1.adlibris.com/images/62642391/nar-jorden-blir-guld-arabiska.jpg"
  },
  {
    "title": "Benvenuti in Danimarca, Italiensk (2020) ",
    "format": "Häftad",
    "language": "Italienska",
    "weight": "590 gram",
    "translator": "Maria Lindgren",
    "edition": 1,
    "author": "Grønlund og Per Eilstrup",
    "description": "Omkring 375 billeder fra hele Danmark. Kongefamilien, Grønland, Færøerne, slottene, landskaberne, byerne og alle de andre seværdigheder samlet på 128 sider i paperback indbinding. Findes i seks sprogudgaver.  En oplagt gave ved udenlandsbesøg og til værtsfamilien. Vægt 590 gr.",
    "publisher": "Como förlag",
    "page_count": 127,
    "published_date": " 2020-05-12",
    "ISBN": "9788770840637",
    "img": "https://s1.adlibris.com/images/59412380/benvenuti-in-danimarca-italiensk-2020.jpg"
  },
  {
    "title": "Den Där Främlingen",
    "format": "Pocketbok",
    "language": "Svenska",
    "weight": "310 gram",
    "translator": "Camiel Alsabitti",
    "edition": 1,
    "author": "Mariam Harmosh",
    "description": "Bokbeskrivning saknas",
    "publisher": "Como förlag",
    "page_count": "",
    "published_date": "2022-09-01",
    "ISBN": "9789198797206",
    "img": "https://s2.adlibris.com/images/64294573/den-dar-framlingen.jpg"
  },
  {
    "title": "Som om förlåtelse fanns",
    "format": "Inbunden",
    "language": "Svenska",
    "weight": "312 gram",
    "translator": "Linnea Rutström",
    "edition": 1,
    "author": "Mariana Travacio",
    "description": "En varm dag blåser en nordlig vind in över de torra markerna, en man vid namn Loprete anländer till en liten argentinsk by på jakt efter en kvinna. Tre vänner samtalar över några glas gin, de berättar för nykomlingen att de inte känner till kvinnan han frågar om. Ginet råder inte bot på den misstänksamhet och spänning som ligger i luften. Besökaren drar fram en kniv, strax därefter ligger han död och begraven under huset. Två veckor senare dyker tre ryttare upp i byn. De letar efter sin bror, förklaringen de får övertygar inte. Nu vill de hämnas. Som om förlåtelse fanns är en bok full av symbolik, en kafkaesk Gaucho-western om rättvisa, lojalitet och vänskap. Mariana Travacio gestaltar med sin rytmiska prosa en hypnotisk värld och drar in läsaren i en moralisk fabel om mänsklighetens sanna natur.Mariana Travacio (1967) är född i Rosario, Argentina, men är numera bosatt i Buenos Aires. Hon är psykolog och har en master i kreativt skrivande. Hon arbetar även som översättare från franska och portugisiska. Hennes berättelser har fått många nationella och internationella priser och har publicerats i tidskrifter och antologier i Argentina, Uruguay, Brasilien, Kuba, Spanien och USA. Hon är författare till romanen Quebrada (2021) och till novellsamlingarna Cotidiano (2015) och Cenizas de Carnaval (2018). Som om förlåtelse fanns är hennes första roman översatt till svenska.Som om förlåtelse fanns är översatt till från spanska av Linnea Rutström.",
    "publisher": "Prosak Förlag",
    "page_count": 116,
    "published_date": "2022-03-11",
    "ISBN": "9789198684742",
    "img": "https://s2.adlibris.com/images/62281026/som-om-forlatelse-fanns.jpg"
  },
  {
    "title": "dot.com",
    "format": "Häftad",
    "language": "Spanska",
    "weight": "233 gram",
    "translator": "",
    "edition": 1,
    "author": "Björn Lundén",
    "description": "Bokbeskrivning saknas",
    "publisher": "Litura förlag",
    "page_count": 193,
    "published_date": "2019-08-17",
    "ISBN": "9789186528133",
    "img": "https://s2.adlibris.com/images/60908543/dotcom.jpg"
  },
  {
    "title": "Casanovas senare resor : Roman tillägnad minnet av Jacques Giacomo Casanova de Seingalt (1725-1798)",
    "format": "Pocketbok",
    "language": "Svenska",
    "weight": "350 gram",
    "translator": "",
    "edition": 2,
    "author": "Jacques Werup",
    "description": "Jacques Casanova, sonsons sonsons sonsons son till den store förföraren, på riskabla och diskutabla expeditioner till tre kontinenters metropoler, till avlägsna indianbyar i Amazonas, bland kärlekskranka miljonärskor i Florida eller vulgära korvbiträden i Mjölby.Denne sentida Casanova är en paradoxernas man, hjälte och antihjälte, aristokratisk finsmakare och tarvlig gourmand, opolitisk estet och engagerad kulturfilosof, motsägelsefull radikal och förment reaktionär, metodisk vetenskapsman och passionerad känslomänniska, lidelsefull sanningssägare och notorisk lögnhals. Han försöker leva upp till sin store släktings äventyr – men 1970-talet är inte 1750-talet! Den gamle Casanovas ideal låter sig knappast göra någonstans, varken i Bangkok, Reykjavik, Bogotá eller Hagsätra! Det mesta slutar på ändalykten, kvinnohistorierna liksom de genomskådande analyserna av världens gång (Casanova var ju en filosof, en högst kultiverad bov som alla riktiga 1800-talsmänniskor!), allt blir mest oordning och fantasteri.Skall till slut till och med själva Kärleken bli hans fall? Sliten mellan den milda Zanetta och tigrinnan Ingrid, måste han göra sitt val, ett nödvändigt men omöjligt val för Casanova, som i sitt universum vägrar att föreställa sig innebörden av begreppet välja.Casanovas senare resor är en färgsprakande, temperamentsfull pikaresk om en absurd individualist i 1970-talets då alltmer uniforma, teknokratiska och våldsamma tid.",
    "publisher": "Como förlag",
    "page_count": 394,
    "published_date": "2015-11-02",
    "ISBN": " 9789100158354",
    "img": "https://s2.adlibris.com/images/22184778/casanovas-senare-resor-roman-tillagnad-minnet-av-jacques-giacomo-casanova-de-seingalt-1725-1798.jpg"
  },
  {
    "title": "Giacomo Ponti",
    "format": "Pocketbok",
    "language": "Svenska",
    "weight": "188 gram",
    "translator": "Manana Kobaidze,Kristian Carlsson",
    "edition": 1,
    "author": "Dato Magradze",
    "description": "Giacomo Ponti skildrar med historiens och mytologins hjälp en kaotisk och näraliggande samtid i ett ungt land: Georgien blev självständigt från Sovjetunionen 1991.Titeln anspelar på James Joyces dikt ”Giacomo Joyce”, som skrevs i Trieste 1914 och publicerades postumt 1968. Giacomo är den italienska namnvarianten av James. Och Ponti, som på italienska betyder ”bro”, är på georgiska även slang för ”nonsens” eller ”bluff”.Dato Magradze föddes i Tbilisi 1962. Han debuterade som poet på 80-talet och var även Georgiens kulturminister i några år under det tidiga 90-talet, likväl som författare till den nuvarande nationalsången 2004 samt delaktig i protesterna mot Saakashvilis presidentpost 2009.",
    "publisher": "Smockadoll Förlag",
    "page_count": 88,
    "published_date": "2018-05-23",
    "ISBN": "9789186175788",
    "img": "https://s2.adlibris.com/images/44163626/giacomo-ponti.jpg"
  },
  {
    "title": "Bienvenidos a Dinamarca, Spansk (2020)",
    "format": "Häftad",
    "language": "Spanska",
    "weight": "585 gram",
    "translator": "Kerstin Göransson",
    "edition": 1,
    "author": "Mikkel Grønlund andre",
    "description": "Omkring 375 billeder fra hele Danmark. Kongefamilien, Grønland, Færøerne, slottene, landskaberne, byerne og alle de andre seværdigheder samlet på 128 sider i paperback indbinding. Findes i seks sprogudgaver.  En oplagt gave ved udenlandsbesøg og til værtsfamilien. Vægt 590 gr.",
    "publisher": "Grønlunds forlag",
    "page_count": 127,
    "published_date": "2020-05-12",
    "ISBN": "9788770840644",
    "img": "https://s2.adlibris.com/images/59411414/bienvenidos-a-dinamarca-spansk-2020.jpg"
  }
]